command_choice_client = {
    "start": [["start", "help"], "Hello, my dear :)"],
    "Режим_работы": ["Режим_работы", "24/7"],
    "Расположение": ["Расположение", "Цум, 1 этаж"],
    "Контакты": ["Контакты", "+380955555555", "www.example.com"],
    "Меню": ["Меню"],

}

command_choice_admin = {
    "Загрузить": ["Загрузить_товар"],
    "Удалить_товар": ["Удалить_товар"],
    "Отмена": ["Отмена"],
    "Добавить_админа": ["Добавить_админа"],
    "Клавиатура_администратора": ["Клавиатура_администратора"],
    "Клавиатура_клиента": ["Клавиатура_клиента"]
}
